{
    "appName": "AdakSite",
    "appVersion": "1.0",
    "Landing": {
        "title": "Adak Group",
        
        "txtHome1": "The Adak group consist of creative and energetic young personnel; The result of this team's collaboration is the creation of unique projects in the digital world.The company was founded in 2018 with the sole purpose of providing efficient 3G services in the field of value-added services. After that, it continued its activities with entering the fields of App development, web development, digital advertising and UI/UX Design.",
        "txtHome2":"this team's collaboration is the creation of unique projects in the digital world.",
        "txtHome3":"The company was founded in 2018 with the sole purpose of providing efficient",
        "txtHome4":"3G services in the field of value-added services. After that, it continued its",
        "txtHome5":"activities with entering the fields of App development, web development, digital",
        "txtHome6":"advertising and UI/UX Design.",
        "servicetitle":"Our Services",
        "uitext":"Content provider",
        "uitextex":"Produce effective content ",
        "apptext":"Android/IOS development",
        "apptextex":"We help you for engaging user experience ",
        "webtext":"Web Development",
        "webtextex":"Our team helps you to grow ",
        "AppTitle":"Our Apps",
        "Teamtxt":"Technologies we work with",
        "txt1":"Backend: Java spring boot, PHP, MongoDB, MySQL, SQL server, Redis, Docker",
        "txt2":"Frontend: React, Android App, Pwa",
        "txt3":"API Documentation: Swagger, Postman",
        "DTeamtxt":"Our Goal",
        "txt4":"We try our best to work with Cutting-edge technologies. We choose best programing methods based on project requirement. We provide security for our product and protect user privacy. Our development team uses Agile methodologies. ",
        "Join":"Join Us Now",
        "enter":"ورود",
        "add":"افزودن",
        "panel":"پنل کاربری",
        "about":"About Us",
        "contact":"Contact Us",
        "sendResume":"Send Us Your Resume",
        "number1":"+98 21 86085036",
        "number2":"+98 21 88882018",
        "address1":"Unit3, Num.7, 12th st.",
        "address2":"South Gandi, Tehran, Iran",
        "email":"info@adak-tech.ir",
        "sendR":"Send Your Resume",
        "des":"Description",
        "num":"Phone Number",
        "SendSuccess":"Send Successfully",
        "select":"Upload Your Resume",
        "tikuptxt1":"This is a question game application also known as Trivia game and it is an earning app. It consists of three different parts: Daily challenges consist of 20 questions of a specific category witch is available for users for 24 hours. Anyone who has answered all of them will win the prize. There are the packages of question. The user will receive a point for any wright answer. At the end of the week, top players will win the award. And Live game show. The presenter asks 12 questions and each user who answers all the questions correctly, wins a cash prize.",
        "movafaghaittxt":"It’s a place to share any success related contents. These contents will be uploaded by the admin and the user. The users will compete for the best uploaded contents. The institutions can upload their learning contents and sell them as well….. One of this application advantages is an specific and dynamic admin panel multi administrations.",
        "pentagotxt":"Pentago is a two-player abstract strategy board game invented by Tomas Flodén! Mobile Version Gives players to play both online with real players and offline both with friends or an AI player, on different themes!",
        "cooklandtxt":"Coockland is a Health application. it gives you diet and show you how to coock them. It has a purchase list, BMI, calories calculator etc. There is also a place for coocking events which users could coock and design the nominated food and upload their picture, others may like their posts and most accepted post will be rewarded.",
        "woidxt":"Imagine a Rubik’s cube with just one row of cubes and diﬀerent letters on each aspect of cubes. Now start rotating the cubes till all the sides show meaningful words related to the specific category you are given. The idea of “WOID” just came up like this.",
        "rabtxt":"RABT is a combination of word search and puzzle games. Each level has several letters and the player must find words by connecting given letters in the right order and filling in the blanks. ",
        "join":"If you want to join us, Send your resume to info@adak-tech.ir, "
      

    }
}